<?php
  include "assets/header.php";
?>
    <div class="container">
      <div class="m-4 text-center">
        <h2>概述</h2>
      </div>
      <p>
        前往珠峰大本营的经典路线是从加德满都飞到卢卡拉，开始徒步。总里程约88公里，至少12天:
        上山八天(包括两天原地休息进行高山环境调整)，下山四天(包括在卢卡拉呆一晚，因为机场只能早晨起降飞机)。但也有不少人从加德满都乘大半天公共汽车到吉里(Jiri)，从那步行四天达到卢卡拉，再继续到珠峰大本营。这来回至少要20天。人们之所以愿意多花10天走吉利路线并非是要多看壮丽山河的美景，而是为了避免使用听起来叫人害怕的卢卡拉机场
        - 下面将详述。<br /><br />
        通往珠峰大本营的山路大多没有铺垫、时宽时窄。虽然陡峭，但不需绳索或登山技能。自然形成的小道弯弯曲曲，但一般不用担心迷路。小道为徒步者、搬运工和牲畜运输队(主要是牦牛和马)共用。有一些路段正在被整平或加台阶，甚至有一段人畜分流。当海拔高过3500、4000米后，路边植被逐渐消失，基本上就没有农业牧业了。岩石土路晴天风起尘飞，雪雨天则变得泥泞。此路是除了直升飞机以外进山出山的唯一途径。即使那些珠峰攀登者也要同我们一样步行八天山路前往珠峰大本营。他们若乘直升飞机直接从1400米的加德满都飞到5364米的珠峰大本营未做适当的高原适应性调整，肯定会落得严重高山病，人能不能活得下来都成问题，更不用说攀登珠峰了。<br /><br />
        山上现代生活所需的所有物资全靠人和牲口背上去。一路上不断看到很多搬运工背着至少60公斤、超过他们自身体重的货物奔波在崎岖陡峭的山路上。他们的毅力和体力是一般人不可攀比的。越往高走东西就越贵。山下50美分一瓶的矿泉水到高海拔处甚至卖到3、5美元;&nbsp给手机、充电宝充一次电要5-10美元;&nbsp但极少人抱怨:
        你只要想想山路上拼着命的搬运工顿时就没有半句怨言了。<br /><br />
        从卢卡拉到珠峰大本营的净垂直距离为2800米。但山路上上下下不知要走了多少个2800米才能到达珠峰大本营。越往高走就越寒冷(海拔每增加1000米温度就降低9.8C)。三月初在卢卡拉白天气温摄氏几度，晚上零下。上到4、5千米之后，白天晴天为零下;
        晚上可达零下10-20度。<br /><br />
        因为山高地势陡峭，只要弄块平地就起房，所以当地人盖房基本不考虑朝向，大部分房屋在白天无法利用太阳采光采暖;&nbsp由于交通困难，这里房屋外墙没有隔温材料，窗缝也不填补，加上室内无暖气，所以太阳落山后客栈
        (徒步的人们称它们为茶屋 – Teahouse)
        室内外温度相差不大。我们此行没有一个晚上室内气温高过0度。最冷时零下10-20度。<br /><br />
        茶屋每个客房一般都设两张小床，不带洗手间(也有不少例外)。洗手间一般都在走廊，同样无暖气。茶屋会有一个公共空间作为饭厅，日落后会起炉子烧火。但缺乏燃料，热能低，即使到这个“加热”的房间人们还是要穿上最暖的衣服。<br /><br />
        尼泊尔水资源丰富，但在高海拔的河流都为永久冰冻，水能无法利用。用电只能靠太阳能板白天给充电池充电，晚上照明。由于电力缺乏，手机充电要付费。大部分地方，包括离珠峰大本营最近的村庄格拉克樰陂均无手机信号。<br />
      </p>
      <div class="my-2 text-center">
        <a
          href="itinerary.php"
          class="btn btn btn-outline-success outline-double py-0 mx-1 rounded-pill fw-bold"
          >行程 &#8811</a
        >
        <a
          <a
          href="index-c.php"
          class="btn btn btn-outline-success outline-double py-0 mx-1 rounded-pill fw-bold"
          >目录</a
        >
      </div>
    </div>
<?php
  include "assets/footer.php";
?>